Repository: BackupTheBerlios/openthes-es-svn
Catalog: branches/marcelogarrone/openthesaurus-*/www/include/locale/*/LC_MESSAGES/messages.po
Languages: de_de

source: You can use this form to suggest words without being logged in. These words will be checked before they are included in OpenThesaurus.
de_de: Hier k�nnen W�rter vorgeschlagen werden, ohne sich einzuloggen. Diese Vorschl�ge werden gepr�ft, bevor sie in OpenThesaurus-es �bernommen werden.

source: Synonyms (separated by comma):
de_de: Synonym-Vorschl�ge<br />(W�rter bitte durch Kommas trennen):

source: Suggest Synonyms
de_de: Synonyme vorschlagen

source: You have to log in to directly add your corrections to our data. Don't have an account yet? <a href="register.php"><strong>Sign up here.</strong></a>
de_de: Man muss eingeloggt sein, um direkte �nderungen an den Daten vornehmen zu k�nnen. Wer noch keinen Account hat, kann sich hier <a href="register.php"><strong>registrieren.</strong></a>

source: Username (email):
de_de: Benutzername (E-Mail):

source: Password:
de_de: Passwort:

source: Note: Cookies need to be enabled to log in
de_de: Hinweis: zum Login m�ssen Cookies aktiviert sein

source: <p class="error">Couldn't log in, please activate cookies.</p>
de_de: <p class="error">Einloggen nicht m�glich, bitte Cookies aktivieren.</p>

source: <p class="error">Invalid username or password.<br />Please note: Login requires cookies.</p>
de_de: <p class="error">Benutzername oder Passwort sind nicht korrekt.<br />Bitte beachten: Login funktioniert nur mit aktivierten Cookies.</p>

source: Forgot your password? Just <a href="register.php">register again</a> and the password will be emailed to you.
de_de: Passwort vergessen? Einfach mit der gleichen E-Mail-Adresse <a href="register.php">nochmal registrieren</a>, um das Passwort per E-Mail zu bekommen.

source: Grammatically related words (base forms):
de_de: Grammatikalisch verwandte W�rter (Grundformen):

source: Plain text thesaurus
de_de: Text-Thesaurus

source: can be used with <a href="http://www-user.tu-chemnitz.de/~fri/ding/">Ding</a>
de_de: z.&nbsp;B. f�r <a href="http://www-user.tu-chemnitz.de/~fri/ding/">Ding</a>

source: Search '<span class="inp">%s</span>' using :
de_de: '<span class="inp">%s</span>' suchen mit:

source: No matches
de_de: Keine Treffer

source: Spellcheck suggestions:
de_de: Vorschl�ge der Rechtschreibpr�fung:

source: unknown word, no similar words found
de_de: Unbekanntes Wort; keine Vorschl�ge gefunden

source: <li>Word is spelled correctly</li>
de_de: <li>Wort ist richtig geschrieben</li>

source: Substring matches in OpenThesaurus:
de_de: Teilwort-Treffer in OpenThesaurus-es:

source: &gt;&gt; more substring matches
de_de: &gt;&gt; mehr Teilwort-Treffer

source: No substring matches
de_de: Keine Teilwort-Treffer

source: No exact matches in OpenThesaurus. Did you mean...
de_de: Keine genauen Treffer in OpenThesaurus-es. Meinten Sie...

source: Synsets:
de_de: Wortgruppen, deren W�rter synonym sind:

source: Superordinate synset
de_de: Oberbegriff

source: Error: word is too short.
de_de: Fehler: Wort ist zu kurz

source: Error: word is too long.
de_de: Fehler: Wort ist zu lang

source: Search '%s' with Google
de_de: '%s' mit Google suchen

source: Search '%s' with Wikipedia
de_de: '%s' mit Wikipedia suchen

source: new meaning
de_de: neue Bedeutung

source: Removed superordinate reference: <span class="removed">%s</span>
de_de: Verkn�pfung mit Oberbegriff <span class="removed">%s</span> gel�scht

source: Added superordinate reference: <span class="added">%s</span>
de_de: Verkn�pfung mit Oberbegriff <span class="added">%s</span> hinzugef�gt

source: Added antonym relation: <span class="added">%s</span>
de_de: Verkn�pfung mit Antonym <span class="added">%s</span> hinzugef�gt

source: Changed antonym relation: <span class="added">%s</span>
de_de: Verkn�pfung mit Antonym <span class="added">%s</span> ge�ndert

source: Deleted antonym relation: <span class="removed">%s</span>
de_de: Verkn�pfung mit Antonym <span class="removed">%s</span> gel�scht

source: (none)
de_de: (keine)

source: Change of subject:
de_de: �nderung der Kennzeichnung:

source: OpenThesaurus - German Thesaurus - Login
de_de: OpenThesaurus-es - Spanisch Thesaurus - Login

source: OpenThesaurus Home
de_de: OpenThesaurus-es Home

source: Imprint
de_de: Impressum

source: Search:
de_de: Suchen:

source: Go
de_de: Los!

source: Language:
de_de: Sprache:

source: Logged in as <span class="naviusername">%s</span>
de_de: Eingeloggt als <span class='naviusername'>%s</span>

source: Preferences
de_de: Einstellungen

source: Logout
de_de: Ausloggen

source: All words A-Z
de_de: W�rter A-Z

source: No words found starting with these characters
de_de: Keine W�rter mit diesen Anfangbuchstaben gefunden

source: Add another Synset
de_de: Neue Synonymgruppe eingeben

source: Word&nbsp;(<a href='faq.php#grundform'>base&nbsp;form</a>)
de_de: Wort&nbsp;(<a href='faq.php#grundform'>Grundform</a>)

source: A new synset -- i.e. a new meaning -- will be started with this word.
de_de: Hier kann das erste Wort einer neuen Synonymgruppe hinzugef�gt werden, <em>sofern diese Bedeutung noch nicht existiert</em>.

source: in terms of:
de_de: im Sinne von:

source: Which of the possibly several meanings does this new meaning refer to?
de_de: Optional: zu welchem Themengebiet geh�rt die Synonymgruppe?

source: Example: <span class='bsp'>pawn</span> can be used in terms of <span class='bsp'>chessman</span>. You only have to fill out this field if the meaning isn't clear by looking at the word's synonyms.
de_de: Beispiel: das Wort <span class='bsp'>Bauer</span> kann im Sinne von <span class='bsp'>Schachfigur </span> benutzt werden. Wenn die Bedeutung jedoch schon durch die Synonyme klar wird, ist diese Angabe �berfl�ssig.

source: Subject:
de_de: Kennzeichnung:

source: Which subject does the synset refer to?
de_de: Optional: zu welchem Themengebiet geh�rt die Synonymgruppe?

source: Send
de_de: Abschicken

source: Synonyms may be added on the next page
de_de: Synonyme k�nnen nach dem Abschicken dieses Formulars hinzugef�gt werden.

source: Recent changes in the thesaurus
de_de: Letzte �nderungen im Thesaurus

source: Recent changes
de_de: Letzte �nderungen

source: (anonymous)
de_de: (anonym)

source: [none]
de_de: [keine]

source: OpenThesaurus: Check synsets
de_de: OpenThesaurus-es: Eintr�ge pr�fen

source: <p>Here are %s randomly selected synonym sets. Please check if each group contains only synonyms. If it doesn't, please follow the link and fix the synset:</p>
de_de: <p>Es folgen %s zuf�llig ausgew�hlte Beispieleintr�ge. Bitte �berpr�fen, ob die W�rter jedes Eintrags synonym zueinander sind. Wenn nicht, dem Link folgen und dort Korrekturen vornehmen:</p>

source: &gt;&gt; Show %d more random synsets
de_de: &gt;&gt; %d weitere zuf�llig ausgew�hlte Eintr�ge anzeigen

source: Invalid email address '%s'.
de_de: Fehler: Ung�ltige E-Mail-Adresse '%s'

source: Error: the checkbox must be selected
de_de: Fehler: das Feld mit der Einverst�ndniserkl�rung muss aktiviert werden.

source: Registered on
de_de: Registrierung auf

source: Register
de_de: Registrierung

source: Thanks for registering. The password will be sent to <span class='inp'>%s</span>.
de_de: Vielen Dank f�r die Anmeldung. Das Passwort wird an <span class="inp">%s</span> geschickt.

source: Back to homepage
de_de: Zur�ck zur Homepage

source: Password Reminder
de_de: Passwort-Erinnerung

source: Sending Password Reminder
de_de: Passwort-Erinnerung wird verschickt

source: A password reminder will soon be sent to your email address.
de_de: Die Passwort-Erinnerung wird jetzt per E-Mail verschickt.

source: This synset cannot be deleted because it is a subordinate or superordinate synset for another synset.
de_de: Diese Synonymgruppe kann nicht gel�scht werden, da sie ein Ober- oder Unterbegriff einer anderen Synonymgruppe ist.

source: Error: You did not select a superordinate conecpt. Please go back and select one of the given options.
de_de: Fehler: Es wurde kein Oberbegriff ausgew�hlt. Bitte zur�ckgehen und eine der vorgegebenen Optionen w�hlen.

source: You cannot remove all synonyms of a synset. Use the checkbox to delete the synset instead.
de_de: Es ist nicht m�glich, alle Synonyme einer Synonymgruppe zu entfernen. Man kann aber die ganze Synonymgruppe entfernen, indem man die entsprechende Checkbox ausw�hlt.

source: Synset removed
de_de: Synonymgruppe gel�scht

source: The synset <span class='inp'>%s</span> has been deleted.
de_de: Synonymgruppe '%s' gel�scht.

source: Return to homepage
de_de: Zur�ck zur Homepage

source: Comment on the deletion
de_de: Kommentar zum L�schen

source: Please add a short comment that explains why the synset <span class='inp'>%s</span> can be deleted:
de_de: Bitte kurz begr�nden, warum die Synonymgruppe <span class='inp'>%s</span> entfernt werden soll.

source: Short comment:
de_de: Kurzer Kommentar:

source: OpenThesaurus - German Thesaurus
de_de: OpenThesaurus-es - Spanisch Thesaurus

source: OpenThesaurus is an Open Source thesaurus for the German language.
de_de: OpenThesaurus-es is an Open Source thesaurus for the Spanisch language.

source: Word
de_de: Wort

source: Search
de_de: Suchen

source: Find substrings
de_de: Teilworte finden

source: Verify synonym sets
de_de: Synonyme pr�fen

source: Tree view
de_de: Baumansicht

source: Top 15 users
de_de: Benutzer-Top-15

source: &gt;&gt;details
de_de: &gt;&gt;mehr&nbsp;Infos

source: Matches for '%s'
de_de: Treffer f�r '%s'

source: Add another meaning of '%s' to the thesaurus
de_de: Eine andere Bedeutung von '%s' in den Thesaurus einf�gen

source: Add '%s' and synonyms to the thesaurus
de_de: '%s' und Synonyme zum Thesaurus hinzuf�gen

source: OpenThesaurus - News Archiv
de_de: OpenThesaurus-es - News Archiv

source: Thesaurus Matches for '<span class="inp">%s</span>'
de_de: Synonyme und andere Thesaurus-Treffer f�r '<span class="inp">%s</span>'

source: Similarly spelled words from OpenThesaurus:
de_de: �hnlich geschriebene W�rter in OpenThesaurus-es:

source: Add '%s' and synonyms to OpenThesaurus
de_de: '%s' und Synonyme zum OpenThesaurus-es hinzuf�gen

source: Personal Settings
de_de: Pers�nliche Einstellungen

source: <p class="error">Error: passwords don't match.</p>
de_de: <p class="error">Fehler: Passw�rter stimmen nicht �berein</p>

source: <p class="error">Error: password is too short (minimum length is 4 characters).</p>
de_de: <p class="error">Fehler: Passwort ist zu kurz (Mindestl�nge 4 Zeichen).</p>

source: <p class="okay">New password has been set and will become active for the next login.</p>
de_de: <p class="okay">Das Passwort wurde ge�ndert. Der n�chste Login muss mit dem neuen Passwort erfolgen.</p>

source: <p class="okay">New visible name has been set.</p>
de_de: <p class="okay">Sichtbarer Name wurde ge�ndert.</p>

source: <p class="error">No changes made.</p>
de_de: <p class="error">Keine Ver�nderung vorgenommen.</p>

source: New password:
de_de: Neues Passwort:

source: Leave empty to keep your current password.
de_de: Feld leer lassen um das aktuelle Passwort nicht zu �ndern.

source: New password (again):
de_de: Neues Passwort (Wiederholung):

source: Visible name:
de_de: Sichtbarer Name:

source: This name will appear in the statistics that are publicly visible. Leave empty if you want to stay anonymous.
de_de: Dieser Name wird in den �ffentlich sichtbaren Statistiken angezeigt. Wer anonym bleiben will, kann dieses Feld einfach leer lassen.

source: Change
de_de: �ndern

source: Personal Statistics
de_de: Pers�nliche Statistik

source: Words and synsets added:
de_de: Hinzugef�gte W�rter und Synonymgruppen:

source: Words and synsets removed:
de_de: Gel�schte W�rter und Synonymgruppen:

source: OpenThesaurus - Register
de_de: OpenThesaurus-es Registrierung

source: You need to register to log in if you want write access. A generated password will be sent to your email address.
de_de: Zum Einloggen ist eine Registrierung erforderlich. Dabei wird ein Passwort generiert und an die angegebene E-Mail-Adresse gesendet.

source: The only reason to register is to actively contribute to this site (adding synonyms etc). If you don't plan to do that, there's no need to register.
de_de: Wenn man aktiv an OpenThesaurus-es teilnehmen m�chte (Synonyme hinzuf�gen etc.), muss man registriert sein. Wenn man das nicht will, gibt es auch keinen Grund sich zu registrieren.

source: I agree that the words and synonyms entered by me will be published under the <a href='http://www.gnu.org/copyleft/lesser.html'>GNU Lesser General Public License (LGPL)</a>. OpenThesaurus reserves the right to additionally publish the data under any other <a href='http://www.opensource.org/docs/definition.php'>Open Source License (OSI definition)</a>. I will only enter data that nobody else holds a copyright on.
de_de: Ich bin damit einverstanden, dass von mir eingegebene Daten unter der <a href='http://www.gnu.org/copyleft/lesser.html'>GNU Lesser General Public License (LGPL)</a> der �ffentlichkeit zur Verf�gung gestellt werden. Au�erdem beh�lt das OpenThesaurus-es-Projekt sich das Recht vor, die Daten zus�tzlich zur LGPL unter einer anderen <a href='http://www.opensource.org/docs/definition.php'>Open Source Lizenz (laut OSI-Definition)</a> zu ver�ffentlichen. Ich werde nur Daten in das System eingeben, die frei von Rechten Dritter sind.

source: Also subscribe me on the (low-traffic) OpenThesaurus mailing list. You will get an additional email that you need to reply to in order to join the list.
de_de: Ich will an der Mailing-Liste teilnehmen. Dazu muss ich auf die zus�tzliche E-Mail, die von der Mailing-Listen-Software geschickt wird, antworten.

source: Send password to '%s'?
de_de: Passwort an '%s' senden?

source: Send password
de_de: Passwort verschicken

source: Synsets with '%s'
de_de: Synonymgruppen mit '%s'

source: Please select a superordinate concept for <strong>%s</strong>:
de_de: Bitte Oberbegriff zu <strong>%s</strong> ausw�hlen:

source: Error: <strong>%s</strong> cannot be a superordinate concept, as it already appears in the current synset. Please go back and try again.
de_de: Fehler: <strong>%s</strong> kann kein Oberbegriff sein, da es schon in der aktuellen Synonymgruppe erscheint.

source: Please select below:
de_de: Bitte w�hlen:

source: Create a new synset containing '%s' as the first word
de_de: Eine neue Synonymgruppe mit '%s' als erstem Wort anlegen

source: Use synset:
de_de: Diese Synonymgruppe benutzen:

source: Continue
de_de: Weiter

source: Database statistics
de_de: Datenbank-Statistik

source: Number of words:
de_de: Synonyme:

source: Number of synonym sets:
de_de: Bedeutungen:

source: Subscribed users:
de_de: Angemeldete User

source: Changes (last %d days):
de_de: �nderungen (letzte %d Tage):

source: No Substring Matches for '%s'
de_de: Keine Teilwort-Treffer f�r '%s'

source: Substring Matches for '%s'
de_de: Thesaurus-Teilwort-Treffer f�r '%s'

source: Note that search operators like <span class='inp'>*</span> or <span class='inp'>%</span> are not supported.
de_de: Hinweis: Operatoren wie <span class='inp'>*</span> und <span class='inp'>%</span> werden nicht unters�tzt.

source: New search
de_de: Neue Suche

source: Matches <b>%d</b> to <b>%d</b> of <b>%d</b>:
de_de: Treffer <b>%d</b> bis <b>%d</b> von insgesamt <b>%d</b>:

source: &lt;&lt; previous
de_de: &lt;&lt; zur�ck

source: next &gt;&gt;
de_de: weiter &gt;&gt;

source: Add '%s' to the thesaurus
de_de: '%s' zum Thesaurus hinzuf�gen

source: Thanks for your contribution.
de_de: Danke f�r die Vorschl�ge.

source: No synonyms found for '%s'
de_de: Keine Synonyme f�r '%s' gefunden

source: Synset '%s'
de_de: Thesaurus-Treffer: Synonyme "%s"

source: Modification saved.
de_de: �nderung durchgef�hrt.

source: Synset successfully created.
de_de: Synonymgruppe angelegt.

source: This synset was deleted.
de_de: Synonymgruppe gel�scht.

source: in terms of
de_de: im Sinne von

source: Synset
de_de: Synonymgruppe

source: Modify word properties
de_de: Worteigenschaften �ndern

source: show all %d meanings of this word
de_de: Alle %d Bedeutungen dieses Wortes anzeigen

source: n/a
de_de: keine Angabe

source: remove word from synset
de_de: Wort hier l�schen

source: search word
de_de: Wort suchen

source: Optional: Add one more word - <a href="faq.php#grundform">base forms</a> only - to this synset:
de_de: Optional: ein weiteres Synonym - nur <a href="faq.php#grundform">Grundform</a> - zu dieser Synonymgruppe hinzuf�gen:

source: (maximum number of synonyms reached)
de_de: (keine weiteren Synonyme m�glich, Maximalzahl erreicht)

source: Superordinate und subordinate synsets (<a href="faq.php#hierarchie">Help</a>):<br />
de_de: Ober- und Unterbegriffe (<a href="faq.php#hierarchie">Hilfe</a>):<br />

source: This is the top superordinate synset.
de_de: Dies ist der oberste Oberbegriff.

source: Superordinate concept:
de_de: Oberbegriff:

source: delete reference
de_de: Verkn�pfung l�schen

source: No superordinate concept defined yet for this synset. Set one now:
de_de: Es ist noch kein Oberbegriff f�r diese Synonymgruppe definiert. Jetzt einen definieren:

source: Subordinate concepts:
de_de: Unterbegriffe:

source: There are no subordinate concepts yet for this synset.
de_de: Es sind noch keine Unterbegriffe f�r diese Synonymgruppe definiert.

source: Show in tree view
de_de: In Baumansicht zeigen

source: Remove the synset '%s'
de_de: Die Synonymgruppe '%s' ganz entfernen

source: This synset has only one word and no superordinate concept. Please add a synonym, set a superordinate concept, or delete this synset.
de_de: Dieses Synonymgruppe besteht nur aus einem Wort und hat keine Oberbegriffe. Bitte f�gen Sie ein Synonym ein oder setzen Sie eine Verbindung zu einem Oberbegriff (oder l�schen Sie diese Synonymgruppe).

source: Modify
de_de: �ndern

source: Latest three modifications in this synset
de_de: Letzte drei Benutzer-Korrekturen in dieser Synonymgruppe

source: added
de_de: hinzugef�gt

source: removed
de_de: gel�scht

source: (no modifications so far)
de_de: (Bisher keine Korrekturen)

source: Details for synset '%s'
de_de: Eigenschaften der Synonymgruppe '%s'

source: Synset:
de_de: Synonymgruppe:

source: Visible:
de_de: Sichtbar:

source: Back to synset
de_de: Zur�ck zur Synonymgruppe

source: Word:
de_de: Wort:

source: OpenThesaurus - Most active users
de_de: OpenThesaurus-es - Aktivste Nutzer

source: Only users who have configured their 'visible name' are shown here. Everbody else is listed as anonymous. If you have an account and want to be listed here, make sure to set the 'visible name' in your <a href="prefs.php">preferences</a>.
de_de: Hier werden nur Benutzer angezeigt, die ihren 'sichtbaren Namen' <a href="prefs.php">eingestellt</a> haben, alle anderen werden als anonym aufgelistet.

source: ...the last %d days:
de_de: ...in den letzten %d Tagen:

source: Changes
de_de: �nderungen

source: User
de_de: Benutzername

source: Show subordinate meanings
de_de: Unterbegriffe anzeigen

source: No subordinate meanings defined yet
de_de: Bisher keine Unterbegriffe definiert

source: OpenThesaurus Tree
de_de: OpenThesaurus-es Baumansicht

source: This page displays the OpenThesaurus hierarchie of nouns. Click the <tt>[+]</tt> links to step into the hierarchie.
de_de: Hier wird die OpenThesaurus-es-Hierarchie angezeigt. Mit <tt>[+]</tt> �ffnet man die Verschachtelung.

source: Note that this page only shows synonym sets which have been classified (which is the case for only a fraction of all terms in OpenThesaurus).
de_de: Hinweis: Diese Seite zeigt nur Synonymgruppen, die bereits in die Hierarchie eingeordnet wurden (verglichen mit der Gr��e von OpenThesaurus-es das ist bisher nur bei wenigen der Fall).

source: A word cannot be an antonym of itself
de_de: Ein Wort kann nicht Gegenteil von sich selber sein

source: This word doesn't exist. Please create a new synonym group with this word first.
de_de: Dieses Wort existiert nicht. Bitte zuerst eine neue Synonymgruppe mit diesem Wort anlegen.

source: Details for word '%s'
de_de: Eigenschaften des Wortes '%s'

source: Error: the antonym you selected is already connected to a different word.
de_de: Fehler: Das ausgew�hlte Antonym ist bereits Antonym eines anderen Wortes.

source: Word forms:
de_de: Wortformen:

source: Word usage in this synset:
de_de: Nutzung des Wortes in dieser Synonymgruppe:

source: Please disambiguate your input:
de_de: Bitte ausw�hlen:
